{
  "tgt_word2id": {
    "": 151,
    "roofer,": 45904,
    "hyperactivity.": 41282,
    "Report.": 30989,
    "cargo.": 42117,
    "heap.": 45903,
    "metabolizing": 40212,
    "swallows": 27073,
    "degrade": 17993,
    "bluish": 43543,
    "UE:": 18491,
    "lunchbox,": 45905,
    "sticks": 5501,
    "1960s,": 11340,
    "clues,": 41284,
    "Stone.": 48869,
    "fulfill": 10672,
    "affluence,": 41283,
    "meditator": 41285,
    "Coast,": 16643,
    "warriors,": 44052,
    "amino": 9581,
    "noise)": 16104,
    "narratives,": 24137,
    "beard": 29037,
    "intention": 8319,
    "excitement.": 17846,
    "embarrassed.": 17847,
    "joke,": 8818,
    "crows": 9421,
    "houses.": 12420,
    "priori": 30990,
    "system:": 36626,
    "explain.": 12017,
    "developments.": 30991,
    "revive": 18492,
    "gigahertz": 41286,
    "fuzzy,": 25574,
    "Watson's": 33824,
    "adore.": 41287,
    "Privilege": 45908,
    "lowering": 17201,
    "food.\"": 23004,
    "troops,": 36628,
    "Crimer": 27074,
    "pressures": 10673,
    "obviousness": 36629,
    "aspirational.": 45909,
    "humor?": 30992,
    "respected": 9582,
    "Troy": 29038,
    "wax": 14393,
    "raw,": 18493,
    "tags": 9697,
    "statement.": 8684,
    "polarized": 17195,
    "bottles.": 15366,
    "transform,": 41290,
    "providers": 19291,
    "meld": 36630,
    "convenience": 16105,
    "formidable": 20047,
    "tin.": 24138,
    "hub": 13096,
    "sari.": 41291,
    "rubber.": 45910,
    "presidential": 7454,
    "cliche": 18494,
    "men": 463,
    "Nutmeg": 45911,
    "gratitude,": 25575,
    "handle": 2888,
    "policymakers.": 36631,
    "Cod": 27076,
    "revolution?": 41292,
    "Will": 3206,
    "slightly,": 33825,
    "propulsion.": 36632,
    "Venice,": 17196,
    "pictographic": 49101,
    "square.": 10293,
    "upgraded": 24139,
    "resonance": 10080,
    "purest": 21895,
    "Mumbai": 14085,
    "conclusion,": 8448,
    "minds.": 5041,
    "White,": 25576,
    "sandwiches": 24154,
    "improved,": 27077,
    "Unified": 35647,
    "inferiority": 45915,
    "policymakers,": 45998,
    "marketplace": 8959,
    "NG:": 21170,
    "Paolo.": 41293,
    "pictures.": 5541,
    "settle.": 27078,
    "Lesterland,": 30994,
    "male-female": 41294,
    "good:": 45916,
    "folding": 7541,
    "recent,": 23788,
    "Boy.\"": 45917,
    "Nineteen": 29039,
    "compound.": 27079,
    "second-line": 30996,
    "self-sacrifice": 43841,
    "traders": 19292,
    "aptly": 27080,
    "playing": 839,
    "rectify": 33828,
    "psychopaths.": 27101,
    "half-eaten": 46005,
    "technical": 2126,
    "puzzled": 14394,
    "gaze": 10467,
    "description.": 30997,
    "calculating.": 30998,
    "germs,": 23005,
    "judicial": 20048,
    "trace.": 30014,
    "politely": 36633,
    "Penzias": 36679,
    "sediment": 16106,
    "polluting.": 46025,
    "observational": 24140,
    "1997.": 29040,
    "devastating.": 30999,
    "assumptions.": 14399,
    "farm,": 12125,
    "belly": 8299,
    "entities.": 29041,
    "learn,": 5042,
    "shading": 26960,
    "month-olds": 36635,
    "amazement": 33830,
    "exempt": 45076,
    "course,": 261,
    "ends)": 7267,
    "Platforms": 45920,
    "hosts": 13050,
    "fast-food": 27082,
    "Larger": 31000,
    "paralysis.": 31203,
    "distinguished": 13051,
    "acceptance": 11110,
    "herbarium": 41297,
    "Gas": 25579,
    "Bill's": 27083,
    "vantage": 17848,
    "lawyers.": 18495,
    "stents": 47065,
    "junkie": 45922,
    "RKO": 46961,
    "Thursday.": 45923,
    "two": 112,
    "sued,": 45924,
    "experimental": 4199,
    "Inconvenient": 33832,
    "downgraded": 41298,
    "pollinate.": 33833,
    "admire": 8059,
    "freezer,": 43660,
    "specialist.": 29042,
    "respected.": 27084,
    "SW:": 5218,
    "Normal": 31001,
    "sitcom": 25580,
    "Dispatcher:": 29044,
    "thermodynamics,": 41299,
    "south": 3228,
    "worms,": 18496,
    "Leopold": 33834,
    "Certain": 20956,
    "programmer": 14797,
    "surfing": 13052,
    "shoe": 7935,
    "paintbrush.": 27086,
    "Hudson": 11824,
    "sidewalk,": 17197,
    "Tower.": 45926,
    "CRISPR.": 45927,
    "intercut": 45929,
    "poor.": 5317,
    "creepy.": 23006,
    "investor.": 36636,
    "scores.": 21897,
    "non-Muslim": 41300,
    "conclude,": 11341,
    "towel.": 16645,
    "exoplanets,": 29045,
    "1904": 45930,
    "pigeons,": 45931,
    "Staten": 36637,
    "bitterly": 45932,
    "Truth": 19293,
    "refinements": 45933,
    "sound.": 3185,
    "Burhan": 31053,
    "CS:": 25581,
    "120": 4914,
    "photographer": 6298,
    "wealth,": 7455,
    "beehive.": 45934,
    "channels,": 16646,
    "affair.": 44899,
    "carcass": 41301,
    "reversals": 47413,
    "comparably": 45907,
    "greater": 1219,
    "regret?": 45935,
    "Buddhas": 45936,
    "rupture": 46119,
    "cross.\"": 45937,
    "detect": 2864,
    "English?\"": 45938,
    "rebuild": 4541,
    "helmet.": 36059,
    "puzzling": 16107,
    "Superhero,": 27087,
    "Brent": 17199,
    "society,": 2083,
    "there.": 251,
    "resembling": 21898,
    "memo": 27088,
    "restrictions": 13730,
    "supermassive,": 36638,
    "neurobiologists": 29047,
    "85": 5671,
    "deformed": 21920,
    "amplification": 29048,
    "decent.": 48872,
    "authorized,": 36639,
    "limbs,": 20957,
    "development": 1182,
    "immigrants": 15218,
    "Los": 2276,
    "zero-sum": 11826,
    "thinking?": 17200,
    "gaining,": 45940,
    "soil,": 6916,
    "Germany,": 4097,
    "talks.": 19295,
    "phalanx": 36640,
    "capability": 5084,
    "maintaining": 8449,
    "\"greats\"": 47762,
    "Arabs": 12421,
    "rabbits": 14395,
    "Chapter\"": 47991,
    "fancy,": 27089,
    "Budrus,": 45941,
    "Firefly,": 45942,
    "moments.": 9583,
    "algebra": 17849,
    "sodomy,": 48874,
    "Partnership": 36641,
    "RKCP": 36609,
    "stinky": 46023,
    "Kahn:": 45943,
    "scandal": 15623,
    "revealing": 12478,
    "findings.": 24183,
    "stamp.": 29049,
    "ripples": 20064,
    "shapes": 2452,
    "reconnaissance": 45944,
    "Chinese.": 10466,
    "spectroscopy": 24142,
    "superstring": 31003,
    "ant": 3279,
    "hat": 12126,
    "courtship": 16108,
    "lanes,": 16109,
    "establishes": 44997,
    "eight-year": 41303,
    "Beveridge,": 45945,
    "deniers": 39103,
    "exchanging": 16897,
    "mortgage": 16110,
    "tenure": 20531,
    "FLS": 41304,
    "timeline.": 25585,
    "Liberal": 36642,
    "earn,": 38982,
    "trawling.": 46177,
    "La": 7456,
    "statements": 11342,
    "ankle": 29051,
    "erodes": 36643,
    "suction": 41306,
    "Governments": 9584,
    "week?": 18497,
    "liking": 13387,
    "removed": 3823,
    "submersibles.": 36644,
    "hexagons": 36645,
    "orchestra.": 31004,
    "crystallized": 41307,
    "memorizes": 46188,
    "happier.": 14080,
    "three-piece": 47416,
    "serious,": 10879,
    "rats.": 25586,
    "dashboard": 24143,
    "possess": 17202,
    "sing": 3869,
    "restaurant": 3870,
    "phytoplankton": 36646,
    "brief": 4064,
    "collectors,": 33837,
    "unroll": 45946,
    "interactions.": 13388,
    "hoping": 2509,
    "pet": 6917,
    "blueprint,": 24144,
    "shark.": 11343,
    "Guixe": 45947,
    "associate": 6299,
    "Frankenstein": 36647,
    "\"Sit,": 45948,
    "farm.": 10215,
    "chest": 5672,
    "afraid,": 12695,
    "quintessential": 41310,
    "locker": 23549,
    "reciprocity": 36648,
    "subtraction": 27139,
    "ages": 5448,
    "thermodynamics.": 36649,
    "person:": 45950,
    "nature,\"": 45951,
    "relationships": 2119,
    "disable": 45411,
    "Britain,": 6511,
    "overnight,": 18523,
    "evaluations": 45952,
    "translates": 9752,
    "Deep.\"": 45954,
    "Yeah!": 14081,
    "beginning?": 23009,
    "modular": 14798,
    "prohibitionist": 45955,
    "homes,": 6229,
    "82": 13389,
    "C.D.s,": 45956,
    "comfort,": 11111,
    "deaf.": 43547,
    "weed": 22812,
    "Haven.": 46224,
    "snappers,": 45957,
    "Empathy": 36650,
    "choice?\"": 45958,
    "headaches": 15219,
    "Williams": 14925,
    "engagements": 41312,
    "ambulances": 48557,
    "badly,": 19296,
    "prostitutes,": 45959,
    "rope,": 16205,
    "digest": 15220,
    "manufacturing": 3061,
    "lure.": 37338,
    "bombsight.": 23974,
    "straightaway": 31005,
    "hours,": 2208,
    "reunion,": 31106,
    "transparency.": 13053,
    "Since": 2220,
    "individual,": 6852,
    "Barbie.": 31006,
    "Presumably,": 35342,
    "subversive": 24145,
    "Hi": 11625,
    "age.\"": 36652,
    "since.\"": 45960,
    "Anderson.": 41314,
    "Amel's": 41315,
    "2016": 36653,
    "Speech": 45961,
    "fossilized": 24146,
    "it,\"": 13916,
    "steroids,": 23010,
    "y-axis": 36799,
    "kings": 14799,
    "Mountains.": 27091,
    "50s.": 45962,
    "anthropologist.": 46272,
    "Mall": 23011,
    "senses": 4291,
    "reply,": 36654,
    "hatch,": 41318,
    "pedal,": 36655,
    "freeze-frame": 45964,
    "flux": 41319,
    "disgusted": 24148,
    "illusion.": 10294,
    "Solzhenitsyn": 41320,
    "filters": 11585,
    "Forensic": 45965,
    "lollipop": 31007,
    "consumerism": 24149,
    "problem-solving.": 41321,
    "livers.": 36656,
    "200,": 29052,
    "OK?\"": 47421,
    "strangers?": 45966,
    "emblematic": 45967,
    "frontispiece": 46118,
    "regret.": 17545,
    "Oklahoma,": 27092,
    "tradeoff": 29053,
    "worth": 972,
    "back-up": 21899,
    "knowing,": 19297,
    "Anderson": 14082,
    "microbe": 27093,
    "assembly": 6918,
    "cartographic": 43425,
    "stats,": 41322,
    "rhetoric.": 29054,
    "fee.": 45968,
    "indirectly,": 21660,
    "possibilities": 3780,
    "traces.": 27094,
    "misbehaving": 45969,
    "Sanjay": 41323,
    "decay": 25587,
    "president": 2786,
    "consumers,": 13054,
    "Wisconsin.": 29055,
    "spill,": 21900,
    "Limited.": 45971,
    "bisects": 45972,
    "liked,": 20960,
    "1965": 45973,
    "soldier.": 17851,
    "Singapore,": 13731,
    "convenience,": 41324,
    "Looking": 7628,
    "incentivizing": 46350,
    "plutocracy": 36598,
    "siblings,": 14083,
    "vibrant": 12746,
    "institutions": 1877,
    "appear?": 44507,
    "clan": 27096,
    "integrated.": 19298,
    "wastewater,": 46392,
    "plethora": 36831,
    "risotto": 49641,
    "workforce,": 11344,
    "ballroom": 20961,
    "image": 780,
    "Swat.": 45976,
    "machine.\"": 24152,
    "infection.": 9585,
    "Jews,": 16647,
    "bikes": 17852,
    "supposedly": 12747,
    "altitude,": 17204,
    "shopping,": 23012,
    "attachment.": 45775,
    "nations?": 41327,
    "Cruz": 36659,
    "external,": 45977,
    "deserve": 4759,
    "transpired": 31009,
    "graphics.": 25589,
    "permitting": 45913,
    "Kathryn,": 45978,
    "Ready": 29058,
    "indigenous": 4839,
    "assistance": 7092,
    "bird": 2628,
    "pension,": 36660,
    "newspaper": 3299,
    "guys.": 3433,
    "intervened,": 41328,
    "posing": 14408,
    "transit": 8060,
    "devastating,": 33841,
    "\"Where": 3959,
    "Autodesk": 45980,
    "fridge": 20459,
    "greener": 22690,
    "handy": 12748,
    "oven,": 16133,
    "axis,": 9276,
    "Kenya": 4804,
    "Sargasso": 21902,
    "recurrence": 37677,
    "90": 1412,
    "inspired.": 23013,
    "1970s,": 6300,
    "sabbatical.": 31151,
    "Wind": 17853,
    "41": 14396,
    "age;": 45981,
    "docs": 46395,
    "leftover": 27097,
    "video;": 41329,
    "router": 27098,
    "forums,": 29059,
    "ex-child": 37341,
    "food's": 31011,
    "acres.": 24153,
    "sequel.": 29060,
    "favors.": 45982,
    "at-risk": 18499,
    "milkweed.": 41936,
    "cards": 3727,
    "expectation.": 21903,
    "modules.": 36405,
    "intensified.": 41331,
    "Extraordinary.": 45983,
    "1989,": 13055,
    "societal": 8819,
    "versa.": 15221,
    "ethnicity": 21904,
    "enterprise,": 16111,
    "Minnesota,": 31012,
    "calving": 15222,
    "emit,": 36662,
    "installation,": 33843,
    "sheer": 5178,
    "lengths": 10106,
    "bonobos.": 36663,
    "cheeky": 45984,
    "Scientific": 12840,
    "basket": 13056,
    "work?": 2917,
    "Daddy's": 36866,
    "unified": 9942,
    "wholesale": 19299,
    "applying": 4474,
    "mega": 36664,
    "ubiquity": 41333,
    "Dupont,": 45988,
    "coincide": 45989,
    "hardcore": 29061,
    "Hence,": 29062,
    "autobiographical": 18500,
    "stigmatization": 45990,
    "backing": 17855,
    "Everglades.": 41154,
    "Europe.": 3156,
    "technically": 6159,
    "except,": 20050,
    "hippie": 19300,
    "scrambling.": 46458,
    "abhors": 36886,
    "Now...": 45991,
    "misnomer.": 31013,
    "glove,": 47425,
    "speakers,": 11109,
    "for": 19,
    "atrium,": 37816,
    "facade": 17856,
    "illustrations,": 45992,
    "carbon-fiber": 36667,
    "imagery,": 17857,
    "concert,": 25839,
    "\"Daddy,": 25577,
    "ripped": 9943,
    "commercialization": 45993,
    "infantry,": 36668,
    "cosmopolitan": 33844,
    "Open-source": 45995,
    "Alzheimers": 20051,
    "canneries": 41335,
    "1600s": 37344,
    "Feel": 16649,
    "PDF": 20962,
    "recognizes": 7718,
    "plywood": 15223,
    "ongoing": 5132,
    "dealers": 23014,
    "Winnipeg": 48883,
    "satisfying.": 29064,
    "cater": 36669,
    "Nicholas": 13390,
    "language.\"": 41336,
    "artist": 2425,
    "peek,": 31016,
    "distillation.": 41337,
    "Atlantic": 4996,
    "laboratories": 11112,
    "Sudan": 14397,
    "Fantastic": 20052,
    "non-state": 20186,
    "air-conditioned": 41338,
    "next?": 5600,
    "problems:": 33845,
    "mark?": 46500,
    "clone": 23015,
    "digestion.": 45118,
    "youth.": 11827,
    "farming,": 20963,
    "Haiti,": 9882,
    "daydreaming": 48884,
    "itself.": 1201,
    "quit": 4316,
    "Johns": 14800,
    "determining": 11353,
    "important,": 1442,
    "instantaneously.": 33846,
    "Rich,": 46002,
    "lapse.": 29065,
    "Sydney": 13057,
    "supplement.": 46003,
    "distraction": 27099,
    "tube,": 12127,
    "impression": 6336,
    "Ethiopian": 15842,
    "coach": 8560,
    "belong.": 18562,
    "year;": 25591,
    "1980,": 12375,
    "jail,": 12128,
    "Word": 16480,
    "Legos": 18501,
    "spine,": 33848,
    "romantic": 4098,
    "1940": 33849,
    "foods,": 20964,
    "Drug": 14605,
    "self-organization": 27100,
    "distance": 2494,
    "pebble": 22926,
    "Arabs.": 36671,
    "exhausting.": 46004,
    "warmth": 17858,
    "crowd,": 9753,
    "important": 227,
    "Birmingham": 37151,
    "rapid": 4164,
    "investigation": 10880,
    "elliptical": 24155,
    "newspaper,": 8321,
    "speaking.": 12749,
    "occasionally.": 31018,
    "concentrated,": 31019,
    "ultraviolet,": 41341,
    "Reserve": 17859,
    "Natural": 7829,
    "determination,": 24156,
    "tidal": 23016,
    "finally.": 36672,
    "swami": 42030,
    "profitable,": 36673,
    "awareness,": 17205,
    "inspired,": 20053,
    "widows": 46007,
    "files": 15059,
    "behavior": 1102,
    "extrinsic": 29067,
    "spread": 1114,
    "fast?": 24157,
    "Benevolent": 46008,
    "foot.": 6665,
    "screen.": 3323,
    "endowment.": 41342,
    "Full": 29153,
    "defendant": 46009,
    "road": 1703,
    "unusually": 41343,
    "ions": 33851,
    "archaeological": 21905,
    "stand-up": 11759,
    "meter": 5085,
    "steering": 11828,
    "Mouaz": 17152,
    "volts": 20965,
    "1918,": 29068,
    "dismantled": 24942,
    "May,": 11829,
    "Evolution": 12422,
    "Jay": 12423,
    "Dereck": 41344,
    "cost;": 46600,
    "Honestly,": 25593,
    "wards": 33852,
    "saltwater.": 41345,
    "formaldehyde.": 41346,
    "mummified,": 46011,
    "radar.": 29069,
    "mystery.": 13058,
    "regular.": 29070,
    "light:": 36957,
    "bruise": 41673,
    "selves.": 18905,
    "Audio": 24158,
    "popping": 10107,
    "deadly.": 18502,
    "suns": 29765,
    "stored,": 24159,
    "wiper": 46013,
    "helpless": 14801,
    "September": 3062,
    "Maui.": 31020,
    "Sir,": 18503,
    "downsides.": 36675,
    "Ekman's": 45918,
    "survive;": 36968,
    "Colorado": 16814,
    "rubbish.": 41348,
    "reviewed.": 46014,
    "medication": 6919,
    "psychiatrist": 17206,
    "gang-raped": 48889,
    "TM:": 12129,
    "renewable": 4876,
    "83,000": 46015,
    "labs": 8320,
    "next,": 6301,
    "performance?": 41349,
    "literary": 9277,
    "business.": 1955,
    "EO:": 46016,
    "questions": 740,
    "altruistic": 14398,
    "academics.": 41350,
    "None": 4230,
    "market-based": 31021,
    "lonely.": 24160,
    "makeup": 13059,
    "devices.": 4722,
    "correction,": 42728,
    "compartment.": 36676,
    "\"Psycho.\"": 46621,
    "peanut.": 24161,
    "Kinsey": 25595,
    "getting.": 31022,
    "stored": 5674,
    "don't.": 3113,
    "clusters": 9774,
    "Burns": 46019,
    "stubbornness,": 45236,
    "emergence": 7367,
    "aging?": 31213,
    "image:": 33829,
    "Bonobo,": 45028,
    "backwards?": 36678,
    "way.\"": 7457,
    "disciples": 46021,
    "Moshe": 41351,
    "Gottman": 36983,
    "usually,": 10468,
    "infection,": 12130,
    "sights,": 27233,
    "diet": 4165,
    "mulberry": 36680,
    "Mary.": 23017,
    "Leonardo": 5675,
    "trucks": 5398,
    "drew": 5133,
    "failure,": 6844,
    "sectors.": 18226,
    "AT:": 12424,
    "60th": 46024,
    "traits": 6302,
    "\"E\"": 24162,
    "golfing": 25596,
    "flick": 17207,
    "JY:": 19301,
    "Word.": 31023,
    "whatsoever": 10295,
    "foliage": 45643,
    "pop": 3300,
    "tissue": 2495,
    "HM:": 33357,
    "awakened": 25753,
    "electable,": 46027,
    "Skycar,": 36682,
    "Purdue": 36683,
    "enslave": 19551,
    "died.\"": 31024,
    "nephews": 36684,
    "computational": 5826,
    "yadda": 36685,
    "\"Afghan": 31025,
    "HP": 41353,
    "thing;": 20966,
    "2,000,": 24163,
    "arm": 2188,
    "crab,": 29071,
    "dissolving": 24277,
    "triathletes": 46030,
    "injury": 7089,
    "Aqua": 41354,
    "spite": 6582,
    "measure,": 9115,
    "long;": 46031,
    "Five": 3183,
    "philanthropy": 9278,
    "sergeant": 28398,
    "tweeting": 23019,
    "Diet": 18504,
    "to.": 1065,
    "\"So": 5219,
    "hieroglyphics": 36686,
    "McSweeney's": 33855,
    "Mother's": 11345,
    "yourself": 931,
    "bruised,": 41355,
    "examining": 12750,
    "coward.": 41356,
    "bold,": 21909,
    "Conference": 17861,
    "Bess?": 46695,
    "stature,": 37016,
    "not": 33,
    "bombard": 31027,
    "thing.\"": 10674,
    "militias,": 46033,
    "contractual": 41119,
    "subjective,": 27103,
    "linked": 2902,
    "soon.": 5508,
    "snowflakes": 46034,
    "renting": 27252,
    "Palestine,": 20054,
    "great.\"": 12425,
    "DVDs,": 29072,
    "genes,": 5601,
    "simple.": 1913,
    "minor,": 36634,
    "stairs,": 15473,
    "structural,": 30627,
    "bounds.": 21910,
    "gas.": 5179,
    "Never.": 25597,
    "Sam,": 19302,
    "gateway,": 41359,
    "compel": 29073,
    "instantly.": 25598,
    "collection.\"": 45912,
    "coalmines": 46036,
    "bright.": 18505,
    "knee.": 16651,
    "Scholars": 37023,
    "dissidents": 31029,
    "outsider": 33856,
    "nose": 4354,
    "zoning,": 36687,
    "made,": 3492,
    "favorable": 16652,
    "Bacteria": 21911,
    "concrete.": 12677,
    "as": 32,
    "ambition,": 24164,
    "27.": 29711,
    "Economist": 15626,
    "Orgel's": 41360,
    "father-in-law": 46038,
    "transfixed": 37027,
    "congratulating": 41361,
    "relevant": 3114,
    "pig,": 15224,
    "announcements": 44061,
    "S-H.": 46039,
    "clinics": 8061,
    "gain,": 21912,
    "Hyperscore.": 31030,
    "questioned,": 33859,
    "spores": 17970,
    "Frankly,": 21770,
    "resign": 33860,
    "thumbs.": 41363,
    "Vineet,": 46040,
    "different": 143,
    "would've": 11586,
    "ceiling": 6031,
    "waiter": 23020,
    "assumed,": 46041,
    "Wrong.": 21913,
    "strings": 9279,
    "overran": 46042,
    "conquest": 45429,
    "hatred,": 27104,
    "potluck": 31031,
    "most": 118,
    "hashing": 46043,
    "arbitrary,": 41364,
    "Smithsonian,": 46044,
    "prevent.": 31032,
    "motivations.": 46757,
    "Kosovo": 13391,
    "neocortical": 23552,
    "vibrating": 9754,
    "Pac-Man": 27105,
    "barrier.": 31033,
    "blanks.": 46046,
    "swimming,": 18506,
    "accompanied": 8685,
    "Zambia,": 33861,
    "omission": 46768,
    "cold.": 5318,
    "ought": 2534,
    "guerrilla.": 36689,
    "prototypical": 46047,
    "grapes,": 46048,
    "man?": 14087,
    "Neptune.": 33862,
    "mutates": 31034,
    "desire": 2600,
    "narrower": 33863,
    "provocative": 19304,
    "usages": 37040,
    "Point,": 36691,
    "158.": 46050,
    "embarking": 41366,
    "squeaks": 36692,
    "slits": 38979,
    "Sugata": 36693,
    "join.": 19022,
    "Remember?": 45921,
    "miraculous,": 36694,
    "Baumgardner": 46051,
    "bubbling,": 46052,
    "globalized,": 30475,
    "strongly,": 44655,
    "ghosts": 46053,
    "user's": 46054,
    "booming,": 41367,
    "blueprints": 23021,
    "child-friendly": 41174,
    "dance": 2194,
    "democracies.": 16114,
    "skating.": 36695,
    "edges": 5180,
    "pages": 2675,
    "physiology": 11113,
    "rights": 1391,
    "leaving": 1831,
    "finance?": 33864,
    "sensitive": 3005,
    "fishing?": 41369,
    "gratification.": 18507,
    "consolidated,": 36696,
    "ambiguous.": 33865,
    "ball.": 7681,
    "Missouri,": 24165,
    "stamp": 11457,
    "'I'": 48245,
    "third": 568,
    "volumes,": 24166,
    "Authority,": 46057,
    "steak.": 29074,
    "overproduction": 48895,
    "leak.": 36697,
    "philanthropist": 31036,
    "wrote": 770,
    "Mongolia": 29075,
    "unwieldy": 46059,
    "TV;": 33866,
    "Avian": 36698,
    "vacations,": 36699,
    "contributed": 5399,
    "respect": 2180,
    "plug": 4653,
    "With": 1067,
    "beneficiary": 41370,
    "relationships?": 31037,
    "measles": 21915,
    "Traditionally,": 23022,
    "atomic": 5871,
    "orphans": 19305,
    "stealing.": 41371,
    "transparent,": 10881,
    "planner,": 24167,
    "golfer.": 31038,
    "checklist:": 41372,
    "anti-war": 49714,
    "utter": 8973,
    "accusations": 46060,
    "watt-hour": 46061,
    "obsession,": 31039,
    "stone": 4022,
    "great": 199,
    "headquarters.": 31040,
    "vessels,": 13733,
    "Joann": 46062,
    "Aquarium": 36700,
    "illumination,": 34029,
    "thankful": 18509,
    "overcoat": 41374,
    "prepping": 42119,
    "fields": 3072,
    "Moreover,": 8820,
    "impairment": 43553,
    "three-fourths": 41375,
    "newspapers,": 12841,
    "wholeness": 21916,
    "Raspyni": 49043,
    "reptilian": 36701,
    "Kashgar,": 46063,
    "implant.": 46064,
    "comeback": 27107,
    "wander,": 46065,
    "minority": 7629,
    "distill": 17863,
    "[by]": 46066,
    "Ph.D,": 36702,
    "contrary,": 10882,
    "boasted": 46068,
    "genomes.": 36703,
    "shave": 18582,
    "residents.": 25599,
    "possible.": 1300,
    "painstaking": 29043,
    "atoms,": 8821,
    "grandmother.": 9422,
    "members,": 13734,
    "excuse.": 48896,
    "archeologists": 36705,
    "premise": 8062,
    "chocolate,": 17864,
    "GPHIN.": 41316,
    "trials": 3046,
    "garment": 17209,
    "Deloitte": 37087,
    "chocolate": 4840,
    "mortar": 41376,
    "Called": 31042,
    "officials,": 22027,
    "edition,": 37090,
    "PSA": 27108,
    "low-hanging": 46070,
    "iPhone": 5086,
    "Efficiency": 46071,
    "feeders,": 46072,
    "In\"": 31043,
    "white-haired": 46073,
    "confront": 5977,
    "dunes": 16169,
    "wrestling": 17865,
    "spreading": 4023,
    "marshmallow.": 41378,
    "cites": 24168,
    "more": 59,
    "stomachs,": 45925,
    "fusion.": 19569,
    "self-destruction.": 46880,
    "evasive": 46075,
    "walls.": 6303,
    "midwives,": 46077,
    "Guantanamo": 31044,
    "intending": 24169,
    "stare.": 31045,
    "Roller.": 46078,
    "Min": 33868,
    "negotiate.": 46079,
    "fascinated.": 25600,
    "clouding": 46080,
    "flooding,": 25601,
    "\"Sesame": 36706,
    "bump,": 24170,
    "laminar": 47433,
    "kidding.\"": 47469,
    "peacemaking": 41379,
    "teeth.": 5937,
    "saying:": 17210,
    "triangle,": 14804,
    "director,": 16115,
    "EDL": 31046,
    "sailing": 9105,
    "genocide,": 21917,
    "spark": 7831,
    "33,000": 46082,
    "1910,": 31047,
    "million-plus": 46083,
    "fortunate.": 24318,
    "harvest,": 17866,
    "warming.": 6304,
    "kindness,": 18510,
    "circle.": 6583,
    "Walmart.": 23025,
    "baskets.": 44160,
    "cultures": 4231,
    "Saturday,": 19306,
    "Salaam.": 38549,
    "bits.": 13735,
    "(Cheers": 47951,
    "disciplines.": 15408,
    "refresh": 46085,
    "separate,": 23026,
    "knocking": 15982,
    "obstacle,": 24398,
    "poaching": 31048,
    "Armed": 24171,
    "combat": 5921,
    "1900,": 11830,
    "Island,": 8192,
    "life,": 514,
    "block?\"": 46930,
    "dragon-king": 27109,
    "sawdust": 46086,
    "anglerfish.": 46087,
    "preoccupied": 20968,
    "firefly": 14805,
    "conscious.": 16116,
    "mouse.": 11114,
    "mention": 2601,
    "poem": 3073,
    "patient,": 4693,
    "Hasbro": 22041,
    "faded": 18594,
    "walkability": 46088,
    "harsh": 8493,
    "Know": 29080,
    "pacemakers": 41381,
    "Kadoom.": 36708,
    "undesirable": 32403,
    "Marine": 9106,
    "engine.": 7268,
    "Shining": 46957,
    "men.": 2433,
    "manic": 41382,
    "Exo": 36709,
    "450,000": 27110,
    "brute": 19307,
    "desertification.": 31050,
    "them?": 2475,
    "collegiate": 46090,
    "smells,": 25602,
    "decompiculture,": 46091,
    "Toraja": 31051,
    "competitors,": 20535,
    "C-section": 45774,
    "Sen": 46092,
    "...\"": 5356,
    "entomopathogenic": 46093,
    "tired": 4808,
    "dunes.": 20056,
    "1912.": 29082,
    "players,": 9945,
    "vest,": 33870,
    "cottage": 29083,
    "data": 306,
    "reactions": 4955,
    "air.": 2369,
    "complimented": 27112,
    "command": 5602,
    "65-year-old": 35189,
    "River.": 13769,
    "good-news": 41384,
    "full-page": 41385,
    "checkpoints": 36710,
    "deserts": 17867,
    "\"new\"": 36711,
    "reinvest": 36712,
    "Everybody:": 46995,
    "sustainability": 4317,
    "Men\"": 36713,
    "spectacular.": 33871,
    "Michel": 29085,
    "half.": 4896,
    "lawns": 25603,
    "upstream": 15627,
    "screeching": 36715,
    "shells.": 26831,
    "insult,": 46095,
    "theirs,": 40494,
    "restrained": 23027,
    "leash.": 47013,
    "crying.": 9784,
    "Pass": 36717,
    "concierge": 46096,
    "regenerated": 24141,
    "men.\"": 21004,
    "latrines.": 46097,
    "seas": 8686,
    "unemployment": 16656,
    "provenance": 36718,
    "coveted": 23028,
    "sporting": 14088,
    "fault.": 13736,
    "pajamas": 31336,
    "international.": 41387,
    "Theatre,": 47024,
    "mornings": 27113,
    "carbon-free": 27114,
    "textile": 10296,
    "sidewalk": 14806,
    "bombing.": 29087,
    "Crunch": 46098,
    "amputation,": 29088,
    "illegally.": 46099,
    "cooked.": 36719,
    "frames": 8063,
    "manias.": 46100,
    "Blue": 6666,
    "intensify": 41388,
    "Redwoods": 21426,
    "glue.": 14400,
    "activities,": 8822,
    "mucus,": 47037,
    "advocated": 46102,
    "realist.": 46103,
    "pile.": 20057,
    "done.\"": 13565,
    "Enriquez:": 41389,
    "envelope": 12131,
    "Mongolia.": 31341,
    "telescope,": 11115,
    "bam!": 47044,
    "quantification": 46104,
    "synergies.": 49452,
    "imagery.": 12426,
    "word.\"": 29090,
    "tubing,": 40963,
    "flares": 27115,
    "Train.": 36722,
    "1858.": 47061,
    "exception,": 15628,
    "Chris,": 6512,
    "became.": 21918,
    "Who's": 6382,
    "glimpse": 6564,
    "zero.": 5449,
    "zipping": 31052,
    "potent": 7368,
    "Zabbaleen": 31351,
    "nuns.": 47437,
    "Birds.": 41390,
    "Walmart": 16657,
    "manuals,": 46106,
    "chief": 5134,
    "interesting:": 18511,
    "precipitate": 46107,
    "attention?": 33872,
    "largely": 2695,
    "famous": 1176,
    "lamp": 8064,
    "clapping": 19311,
    "conservationists": 24350,
    "hopefully": 2243,
    "occasion": 13737,
    "limitation,": 33873,
    "received": 2016,
    "microfluidics,": 46108,
    "Smart": 25605,
    "influencing": 14527,
    "wandering": 7000,
    "technologies,": 3450,
    "butter": 16658,
    "India?": 25606,
    "adolescents": 13738,
    "Pollution,": 46109,
    "incurring": 44350,
    "IM": 47094,
    "justice.": 5821,
    "reaching,": 47098,
    "fission,": 36724,
    "pessimist.": 46110,
    "category.": 18609,
    "norm,": 25607,
    "filtering,": 46111,
    "changed:": 25608,
    "gated": 35658,
    "Nicodemus": 46112,
    "ends": 2711,
    "Cambridge,": 10676,
    "alaikum.": 46113,
    "tissues": 5994,
    "Nobel": 4037,
    "tusks": 48907,
    "Alexander's": 31054,
    "Tonight,": 33874,
    "Bell,": 23029,
    "celebration": 11587,
    "laying": 7846,
    "hunter.": 46114,
    "T.S.": 33875,
    "correct.\"": 46115,
    "mountain,": 8562,
    "frustrated": 5978,
    "multimedia-tasking": 46116,
    "espionage": 46117,
    "externalities": 27117,
    "printed": 4412,
    "delivery.": 33876,
    "neglected,": 41391,
    "nano": 16659,
    "scissors": 15828,
    "incorporate": 10108,
    "FDA-approved": 41392,
    "stem": 1664,
    "rex": 33877,
    "paid.": 12132,
    "seconds,": 3373,
    "modest": 8687,
    "company's": 20970,
    "flights,": 24173,
    "toy?": 27118,
    "fueling": 25609,
    "arable": 16117,
    "circuitry,": 36725,
    "affiliations.": 46120,
    "She,": 31055,
    "constructs": 24174,
    "beam.": 31056,
    "greatness.": 27119,
    "fringes": 24880,
    "technological.": 41394,
    "tactics": 17869,
    "enemies.\"": 41395,
    "defines": 7832,
    "captive": 19313,
    "medications,": 31058,
    "entering": 4232,
    "Currently,": 18611,
    "Actually,": 1695,
    "trickster.": 48913,
    "efficacy": 16118,
    "oblige": 46122,
    "comprehensively": 47160,
    "rare": 2903,
    "supporter": 41396,
    "creators.": 41397,
    "citations": 31059,
    "Hang": 33878,
    "interface?": 47166,
    "Dubai.": 27361,
    "own": 195,
    "opinion.": 9645,
    "magnitude,": 14807,
    "accountable": 12133,
    "tragedy.": 11831,
    "airport,": 8823,
    "alternative.": 12469,
    "pillars.": 30671,
    "connection": 1827,
    "Photoshop?": 46123,
    "assemble": 7543,
    "grown-ups.": 46124,
    "afternoon,": 5400,
    "woman.\"": 20155,
    "midlife": 45823,
    "Milwaukee,": 46125,
    "app.": 13703,
    "fell.": 16119,
    "vaccinated": 16660,
    "breach": 41400,
    "dynamite,": 36730,
    "underworld": 36731,
    "samples": 3540,
    "amused.": 46126,
    "profanities.": 46127,
    "total,": 14090,
    "Forbes": 17870,
    "ephemeral.": 33882,
    "rewire": 25610,
    "dough": 9280,
    "good?\"": 27120,
    "leverage,": 22267,
    "loggers.": 45939,
    "'60s": 8322,
    "emailing": 29092,
    "stress?": 36733,
    "machine's": 46129,
    "tuna,": 14808,
    "solo.": 24176,
    "unsurprisingly,": 24365,
    "Joey": 36734,
    "abortion,": 25348,
    "Mizzone:": 33884,
    "beaker": 46130,
    "vast,": 31063,
    "Korean,": 33456,
    "eyes,": 2231,
    "pickled": 27121,
    "Areas": 36737,
    "Starbucks.": 48770,
    "Coliseum,": 46132,
    "doesn't,": 16482,
    "transitioning": 27371,
    "sharp.": 27723,
    "convey": 5357,
    "grandma's": 36738,
    "Pyramid": 35192,
    "competent.": 46135,
    "textbooks.": 16661,
    "target.": 7269,
    "psychologically": 29094,
    "nation.": 8451,
    "tight-knit": 33886,
    "individuals": 1301,
    "slowly,": 5542,
    "dancing.": 11116,
    "Hello": 17871,
    "Moving": 12579,
    "watered": 37251,
    "singing)": 29095,
    "baking.": 42522,
    "treasure": 20058,
    "\"Aw,": 25582,
    "David,": 11588,
    "absurdly": 46137,
    "joystick": 36740,
    "PIN,": 46138,
    "Poor": 12427,
    "probes.": 41402,
    "dying": 2034,
    "explore.": 14809,
    "twins,": 20441,
    "suffer.": 18513,
    "Finally": 16662,
    "younger": 2931,
    "pleistocene": 41403,
    "controller,": 31064,
    "porridge,": 41404,
    "McDonald's,": 27122,
    "girlfriend.": 24178,
    "melodious": 46139,
    "kite,": 36741,
    "gymnasium,": 46140,
    "mice,": 9947,
    "uprising.": 24371,
    "Francisco": 3824,
    "stain": 23030,
    "youre": 6072,
    "homeland": 37269,
    "officer,": 17212,
    "altar": 37270,
    "Leads": 16120,
    "repulsive": 29097,
    "hanger,": 46464,
    "high-quality,": 36742,
    "she'd": 3913,
    "mandate": 16121,
    "looped": 46142,
    "2050": 17213,
    "treat?": 36743,
    "bullying": 21921,
    "Hundreds": 9107,
    "dumpsters": 46143,
    "rat": 5502,
    "Side.": 46144,
    "\"still\"": 47290,
    "same.\"": 20972,
    "non-profit": 16498,
    "maker": 10677,
    "sword.": 25612,
    "scientifically.": 25613,
    "paths,": 27376,
    "Rapa": 46145,
    "conducted.": 41409,
    "translators.": 36744,
    "agreed.": 13060,
    "Morocco,": 21922,
    "raise": 1323,
    "studied": 1711,
    "hose": 24179,
    "\"Intervention,\"": 47304,
    "Children:": 33888,
    "sure.\"": 33889,
    "America:": 24400,
    "milliseconds": 24180,
    "1970": 20059,
    "void,": 47306,
    "parenting.": 25614,
    "fold,": 21923,
    "salute": 15631,
    "guidance": 11589,
    "Architectural": 31065,
    "facts.": 6454,
    "pick,": 22084,
    "villa": 41410,
    "closes": 15225,
    "he?\"": 33890,
    "autonomic": 41411,
    "tempting.": 46146,
    "bunching": 41412,
    "tigers,": 31066,
    "rediscovering": 27124,
    "zoned": 31067,
    "required.": 13061,
    "buddies,": 37304,
    "ethical,": 25615,
    "wildlife.": 18717,
    "definition:": 46584,
    "helps.": 18514,
    "\"Jeopardy\"": 15226,
    "bidding.": 27125,
    "suspicious.": 25616,
    "lecture": 5525,
    "projection": 7719,
    "anything": 400,
    "suites.": 46147,
    "tools,": 3556,
    "grandson": 23031,
    "pigeon,": 21924,
    "provide,": 24181,
    "quietly.": 41414,
    "jurisprudence.": 46815,
    "momentum.": 17214,
    "crimes.": 20060,
    "fairer": 41415,
    "Mouaz,": 46149,
    "that's,": 8323,
    "safe,": 5483,
    "wastewater.": 36745,
    "Mathematica": 25617,
    "hamburger,": 29099,
    "cancers,": 19807,
    "scenarios.": 20061,
    "afforded": 14401,
    "cuddle": 35392,
    "seniors": 17215,
    "syllables.": 46151,
    "Target": 31068,
    "stereotyped": 39003,
    "cooperate.": 14810,
    "650": 20178,
    "Fahrenheit": 29100,
    "acknowledges": 37322,
    "lost;": 46152,
    "uterus.": 46153,
    "theocratic": 47378,
    "basket,": 25618,
    "enlightenment.": 25619,
    "rape,": 19676,
    "option.": 8065,
    "Plan": 20062,
    "deserved": 21925,
    "Pathfinder.": 47385,
    "calling,": 20973,
    "condom,": 41417,
    "next": 210,
    "Ultimately,": 9948,
    "necessarily,": 21926,
    "683": 46154,
    "Butenandt": 46155,
    "have.\"": 18515,
    "Alto,": 41419,
    "diplomat,": 31070,
    "Prime": 8519,
    "replicator,": 46157,
    "humanity": 2476,
    "corporations,": 13905,
    "thrilling": 24389,
    "serial": 9755,
    "Alhambra.": 23032,
    "age,": 2023,
    "orchard.": 36746,
    "congressman": 36747,
    "axes.": 26189,
    "exploiting": 20184,
    "undermine": 10109,
    "associating": 36748,
    "belief.": 11118,
    "shells,": 31071,
    "advocates": 16122,
    "Mac": 9949,
    "asteroids": 7720,
    "professions,": 29101,
    "Sir": 6584,
    "theirs": 17972,
    "improvements.": 36176,
    "Crying": 36750,
    "effective": 1623,
    "dies.": 15632,
    "Director": 16663,
    "infiltrating": 41420,
    "cross-section": 16664,
    "gators.": 36751,
    "Rory": 28912,
    "improved.": 24182,
    "dynamics,": 15227,
    "cravings": 41421,
    "beat.": 19316,
    "ulcer.": 46162,
    "utopian": 18516,
    "Greek": 4761,
    "took": 257,
    "glaring": 36752,
    "plantations": 41422,
    "convertible": 44792,
    "treats": 19317,
    "count,": 9505,
    "actor.": 9586,
    "Africa": 662,
    "75th": 47438,
    "shocker,": 46163,
    "HC:": 20063,
    "bowl": 9108,
    "farmers,": 8688,
    "genesis": 17216,
    "psychotic.": 35523,
    "dune": 18517,
    "\"Was": 33893,
    "paddy": 27126,
    "dust,": 12753,
    "quantify": 13062,
    "storing": 11119,
    "click,": 14811,
    "900,000": 31073,
    "improve": 1526,
    "batting": 31074,
    "noxious": 41423,
    "Algeria,": 30694,
    "dispossessed": 41424,
    "connecting.": 37363,
    "deadline,": 41425,
    "Ever": 16123,
    "antique": 27127,
    "hill,": 12754,
    "nestled": 41426,
    "Okay": 21927,
    "plain-song": 49722,
    "orbital": 17872,
    "adapt.": 16665,
    "teens": 14281,
    "thoughtful,": 27128,
    "early-onset": 36754,
    "kills,": 41427,
    "eleventh": 27090,
    "kittens,": 37379,
    "sparked.": 46166,
    "demo,": 20958,
    "der": 30503,
    "Patient:": 19026,
    "plants,": 3602,
    "concurrency.": 39374,
    "Tennessee,": 21928,
    "generally": 3094,
    "rider.": 46168,
    "mate,": 14402,
    "denominator.": 29050,
    "Get": 3695,
    "zones.": 23826,
    "MAS": 41429,
    "criticizing": 20371,
    "coordination": 7544,
    "supremacist": 48657,
    "synesthetic": 41430,
    "Mayor": 13063,
    "version,": 8824,
    "critic,": 31076,
    "nobody's": 10297,
    "insulin-resistant,": 42778,
    "pebbles,": 46169,
    "problem-solving,": 33895,
    "moment": 519,
    "Brigham": 37398,
    "chewed": 29102,
    "easy,": 3848,
    "typically": 2712,
    "shakers": 46170,
    "freezing,": 36755,
    "neighbors'": 21929,
    "Humanity": 16124,
    "sermon": 29371,
    "neurobiological": 32712,
    "interdependent,": 49601,
    "dandy,": 33896,
    "VSAT": 46172,
    "nails": 20065,
    "Boltzmann,": 46173,
    "Marketing": 27130,
    "chatter,": 41432,
    "want.\"": 20974,
    "heavy": 2740,
    "arguing.": 29103,
    "stem.": 27131,
    "surfer": 41433,
    "Norway's": 37414,
    "historical": 3696,
    "idiots.": 31077,
    "Vila": 20975,
    "calibrated": 22818,
    "explain,": 13064,
    "election.": 10139,
    "crows.": 17874,
    "awkward,": 20066,
    "tricking": 49978,
    "hardware?": 41436,
    "alcohol": 7650,
    "faster,": 4877,
    "fleet": 12428,
    "kills.": 41437,
    "V.C.": 41438,
    "asleep.": 23033,
    "chained": 46178,
    "bald": 21931,
    "grids,": 27132,
    "chromosomes": 11834,
    "humpback.": 46179,
    "Clooney": 48447,
    "reward,": 11591,
    "sway": 36756,
    "beautification": 47561,
    "Triplet-triplet.": 33898,
    "Puerto": 22268,
    "59": 14812,
    "arduous": 36757,
    "series,": 13065,
    "shifted.": 46182,
    "Cody": 37445,
    "Titus": 15228,
    "ecstatic": 24184,
    "SETI,": 29104,
    "washes": 17291,
    "objectives": 25623,
    "Brian": 5822,
    "Breton": 49066,
    "things.": 401,
    "Rita": 24185,
    "fingers.": 10469,
    "chains": 10656,
    "cried.": 17218,
    "rallying": 36758,
    "Nine": 11592,
    "173": 36759,
    "\"Where's": 24186,
    "darn": 15634,
    "please?": 10883,
    "nanotube,": 46184,
    "makeup.": 31079,
    "sensations": 18660,
    "iteration,": 20067,
    "stroke.": 20068,
    "Sneakerheads": 41441,
    "Leone": 15229,
    "Lithium-6": 36760,
    "coaster": 27133,
    "towns.": 23008,
    "dies": 8586,
    "49": 16125,
    "spice": 41442,
    "doc": 46185,
    "Susana": 31080,
    "never-been-done-before": 49474,
    "disorders.": 10298,
    "dipping": 33900,
    "About": 2723,
    "nomadic,": 36762,
    "sanctity": 18520,
    "Book": 13396,
    "mayors": 29107,
    "supermarkets,": 21933,
    "ivy,": 36763,
    "compared": 1686,
    "calves": 33901,
    "protections": 23034,
    "boredom": 46186,
    "first,": 1481,
    "LOL": 33902,
    "splendid": 17220,
    "cable,": 24187,
    "science-fiction": 31081,
    "user,": 10884,
    "alone.": 2035,
    "Croatia,": 36765,
    "cingulate": 33903,
    "Ivan.": 46187,
    "owned,": 20976,
    "aeronautics": 37463,
    "race.\"": 41443,
    "placing": 10470,
    "Europe.\"": 43496,
    "outcaste": 36767,
    "yoga": 20069,
    "imperative": 10110,
    "yourself.": 2496,
    "humankind,": 20210,
    "go!": 12756,
    "Dennett,": 34275,
    "filth,": 46190,
    "gastronomic": 39007,
    "civilization,": 7545,
    "direction,": 4500,
    "artificial.": 25624,
    "fat.": 12135,
    "TMM:": 25625,
    "Among": 11835,
    "sonar,": 31082,
    "Billy": 12757,
    "Robot.": 41444,
    "grandmothers,": 41308,
    "thing?": 6306,
    "Scotland": 17322,
    "commands": 10471,
    "lifespans": 24403,
    "Jewish": 4140,
    "rubbish,": 36768,
    "Sufis": 46192,
    "broadcasting": 12136,
    "going?\"": 41445,
    "anyway": 9756,
    "Oh,": 1407,
    "hermitage": 46193,
    "SOLEs,": 46194,
    "bones": 3894,
    "piper": 46195,
    "manually.": 31083,
    "tiring": 46196,
    "well?\"": 36769,
    "metals.": 33904,
    "terrific": 8590,
    "admirer": 36770,
    "footage.": 17875,
    "razor-sharp": 41446,
    "quotes": 11120,
    "leap.": 33905,
    "procedures,": 20428,
    "into.": 5979,
    "production:": 41447,
    "24-hour": 12137,
    "slow.\"": 43840,
    "stigmatizing": 46198,
    "lectures.": 21934,
    "killed.": 5358,
    "pastime,": 46199,
    "barricades": 27134,
    "interpreted": 18176,
    "turf,": 41448,
    "paradoxically,": 41449,
    "shove": 18521,
    "order": 438,
    "dative.": 48690,
    "77": 18522,
    "preconceptions": 29109,
    "discoverer": 46200,
    "to?": 6307,
    "Bridge.": 41450,
    "Auenbrugger": 36771,
    "professionals.": 17876,
    "regrets.": 21735,
    "professionals,": 12138,
    "blouse": 46201,
    "arrogance,": 34763,
    "Adams,": 31084,
    "Index,": 22639,
    "Wonderful.": 27714,
    "solution.": 2683,
    "lichens": 36773,
    "tray": 41452,
    "Union,": 9951,
    "Home": 10472,
    "Twice.": 41453,
    "free;": 24189,
    "succeeded,": 17877,
    "uploading": 20070,
    "people:": 13740,
    "bingo,": 46202,
    "dives": 23035,
    "15-year-old,": 39762,
    "built?": 41309,
    "oh": 4444,
    "scooter": 36774,
    "butchering": 36775,
    "assembling": 19318,
    "clicking": 10678,
    "Greece.": 18650,
    "Haiti.": 14091,
    "awkward": 6760,
    "act?": 36776,
    "distress": 15635,
    "chemists.": 33906,
    "donation.": 27136,
    "smoke": 5359,
    "spending,": 17878,
    "transformed.": 17221,
    "proving": 9281,
    "piled": 20071,
    "nerds": 29110,
    "extremes.": 46204,
    "underwear.": 41455,
    "disturbances": 39201,
    "192.": 45949,
    "midwife": 48397,
    "aspect,": 31085,
    "stumble": 14418,
    "renderings,": 41456,
    "coughing": 31086,
    "work,\"": 36777,
    "ask.\"": 48875,
    "shrimp?": 45335,
    "constrained": 10928,
    "miners": 24191,
    "MRI": 5043,
    "Bob,": 46205,
    "apology,": 47743,
    "1800,": 24192,
    "metabolism": 12139,
    "No,": 1014,
    "divided": 3697,
    "survey,": 11593,
    "violations": 27137,
    "boggles": 37532,
    "face.\"": 33907,
    "acoustics,": 29111,
    "trap": 14403,
    "accelerometer": 48923,
    "160,000": 27138,
    "news,": 3186,
    "Coca-Cola,": 21935,
    "\"Flight": 21936,
    "staff.": 8563,
    "coat": 6513,
    "ad,": 17880,
    "surrounds": 10885,
    "marker": 6308,
    "Meir": 46206,
    "pavilions.": 47930,
    "beads": 25627,
    "prosecuted.": 36778,
    "introduction": 7094,
    "importantly,": 1770,
    "psychoanalytic": 46909,
    "trader,": 41458,
    "reframe": 17881,
    "surrounded": 2523,
    "shocks.": 41921,
    "automated,": 37548,
    "methodology.": 33934,
    "continuation": 21937,
    "crap": 10111,
    "argument": 2375,
    "phenomenon;": 41459,
    "stage,": 2724,
    "came": 203,
    "brightly": 31087,
    "Commander": 46209,
    "quake.": 47786,
    "well;": 29112,
    "metaphorically": 20072,
    "Lily,": 47217,
    "Per": 27140,
    "Twain": 23037,
    "converting": 12429,
    "increased.": 25628,
    "achieved.": 16207,
    "spectral": 17223,
    "peacock": 36780,
    "concentric": 29113,
    "Frog": 31088,
    "activity": 1482,
    "warmer": 9952,
    "this\"": 47796,
    "Okay?\"": 46210,
    "boots": 12140,
    "sacrifice,": 23038,
    "condenses": 36781,
    "drop-out": 47805,
    "Hook,": 49536,
    "apple,": 18524,
    "USDA": 15081,
    "Marx": 21938,
    "tunas": 14815,
    "war.\"": 27141,
    "800,000": 16127,
    "Alley,\"": 46211,
    "hooking": 35183,
    "malignant": 17882,
    "erased.": 46212,
    "Eetwidomayloh,": 47502,
    "predicted": 4578,
    "T-shirts": 33908,
    "paperwork": 25629,
    "derived,": 49651,
    "vocalize": 46213,
    "\"Yield:": 48241,
    "Khyber": 33909,
    "aware,": 15230,
    "arrived,": 8193,
    "dollar.": 11121,
    "Tomorrow.": 37201,
    "evaporate.": 29114,
    "magnetometers,": 46214,
    "standards,": 10679,
    "Legal": 31090,
    "Hold": 8975,
    "Pentium": 36431,
    "discreet": 31091,
    "rigged,": 37577,
    "Worldchanging.com,": 41461,
    "animals.\"": 27143,
    "wished": 8324,
    "certified": 10518,
    "Add": 14816,
    "Chinese.\"": 46217,
    "cares?": 27144,
    "Woman": 12178,
    "Jewish.": 33910,
    "Mike,": 23039,
    "stoned": 32471,
    "Afghans": 29115,
    "harness": 7630,
    "pleasing": 31094,
    "counters": 41462,
    "'Thank": 46219,
    "illustrious": 36782,
    "defective": 35084,
    "sew": 17977,
    "reservations": 23040,
    "classes.": 9615,
    "dock": 36785,
    "nutrient": 16667,
    "hypoxic": 31095,
    "debacle,": 46221,
    "violin": 12075,
    "insoluble": 44151,
    "consciousness": 2904,
    "accumulation": 12141,
    "either;": 41463,
    "50x15,": 36786,
    "Nicole": 15636,
    "polar": 4501,
    "Sergio.": 41464,
    "disgruntled": 41465,
    "factor,": 14817,
    "forcibly": 27412,
    "vertebrate": 24195,
    "less;": 31096,
    "cow.": 16128,
    "about.": 793,
    "stroke,": 11152,
    "cancer,": 1771,
    "tails,": 27146,
    "deposited": 14818,
    "grandfathers": 39091,
    "whistling": 17224,
    "life,\"": 33911,
    "designation": 46223,
    "drinks": 12758,
    "50.": 11893,
    "mid-1980s.": 37605,
    "locomotion.": 13066,
    "\"H\"": 45100,
    "buildings": 1443,
    "leapfrogging": 41467,
    "academia": 20400,
    "honest,": 5823,
    "secret?": 37612,
    "numbers,": 3557,
    "walker.": 29117,
    "moments": 2108,
    "ideal.": 22982,
    "nevertheless.": 46227,
    "school?\"": 21940,
    "room": 542,
    "enjoyable.": 25633,
    "prostitution,": 14819,
    "instability,": 24652,
    "becoming": 1126,
    "odorless": 41469,
    "goofball": 46228,
    "revenue,": 16129,
    "kindergarten": 9425,
    "ceremonial": 36788,
    "handwriting": 31098,
    "overeating,": 37627,
    "significant,": 12430,
    "rationally,": 33912,
    "emerging": 2386,
    "modules": 14404,
    "shallowness": 46231,
    "alternative?": 44968,
    "microprocessors.": 46232,
    "Esquire": 48932,
    "T,": 9757,
    "depends,": 27147,
    "Tele-Actor": 31099,
    "KIPP": 26360,
    "embryos,": 41470,
    "Heavens\"": 46233,
    "paired": 25634,
    "course": 496,
    "another;": 46235,
    "Two:": 13067,
    "adverse": 11836,
    "biomass": 7631,
    "now;": 19319,
    "Afghanistan?": 41471,
    "explanation": 3512,
    "Indian": 1619,
    "truthfully": 46236,
    "percent.": 979,
    "married.": 11594,
    "Everest,": 16668,
    "paths.": 21941,
    "AeroVironment,": 46238,
    "mid-'80s,": 33913,
    "sharply": 46239,
    "stimulated.": 25635,
    "cholera": 8795,
    "forecast": 11122,
    "check": 1929,
    "lamprey": 29118,
    "curb": 18526,
    "upcycled": 47958,
    "explain:": 46240,
    "sands.": 29119,
    "else:": 27148,
    "higher?": 46241,
    "parenthetically": 46242,
    "Jaipur": 36790,
    "growers": 20189,
    "therapy,": 10112,
    "editing": 10680,
    "Al": 2725,
    "Turk.": 46243,
    "refusing": 18527,
    "advisory": 31103,
    "land-use": 31104,
    "\"Ooh,": 25636,
    "French,": 14092,
    "beeps,": 36791,
    "mercy": 25637,
    "Barnett": 46244,
    "ark.": 27149,
    "contemporaries": 41313,
    "expenditures": 37663,
    "happy?\"": 46245,
    "Blue,": 25638,
    "Chicken,": 31105,
    "Hello,": 9758,
    "ill": 10886,
    "evangelical": 25639,
    "Koolhaas": 33916,
    "are.": 759,
    "mastodon": 46246,
    "themselves.\"": 25640,
    "cause.": 6514,
    "securely": 41474,
    "incentives,": 11837,
    "sweat": 9759,
    "contagious,": 24198,
    "controllable": 47997,
    "inventions.": 20073,
    "talked,": 31107,
    "Daphne,": 41475,
    "unhappiness": 41476,
    "\"There's": 6383,
    "timescale": 46248,
    "consisting": 31108,
    "settlements": 20286,
    "traditionally,": 21943,
    "terrific,": 46250,
    "Michal,": 37681,
    "Deneb.": 36792,
    "ordinarily": 26835,
    "looked,": 20977,
    "forms,": 8347,
    "black-tie": 46252,
    "confused.": 19320,
    "knobs": 33917,
    "civilized": 17225,
    "section.": 17226,
    "neurology,": 46253,
    "333": 46254,
    "buffer,": 36794,
    "outnumbered": 37688,
    "something.": 1268,
    "fracture,": 31109,
    "breakfast,": 16669,
    "inorganic": 13741,
    "coffin,": 36795,
    "ratio.": 19321,
    "improbability.": 41478,
    "remain": 2414,
    "interviewer": 41479,
    "1930s.": 16130,
    "resonates": 20074,
    "classrooms": 8235,
    "conditioned": 23191,
    "lip": 17884,
    "Higgs": 3407,
    "intercourse": 46256,
    "collaborators.": 17349,
    "expensive": 1678,
    "literacy,": 18528,
    "damage": 2976,
    "gondola": 46257,
    "Kismet": 41481,
    "windscreen": 46258,
    "magnets,": 31110,
    "turn.": 7632,
    "weighed.": 46259,
    "trails": 18675,
    "banned": 9587,
    "\"Oh,\"": 33918,
    "enclosure.": 46261,
    "hail": 23043,
    "today?\"": 24200,
    "partnership": 6515,
    "Opens": 36797,
    "foundation": 3023,
    "game": 735,
    "Wadi": 46262,
    "friction.": 27150,
    "afford,": 24147,
    "cup": 4772,
    "wisps": 31111,
    "one-millionth": 46264,
    "\"Aliens": 46265,
    "protagonist": 27151,
    "espresso": 31112,
    "geography": 9426,
    "prosperity": 9588,
    "rigidity.": 46266,
    "solidified": 41484,
    "reaction,": 12142,
    "(Dolphin": 25642,
    "phantom.\"": 41485,
    "Karajan.": 36798,
    "clicks,": 27152,
